<template>
    <section class="container">
        <el-card
            shadow="never"
        >
            <div style="margin-bottom: 100px">
                <h3>关于我们</h3>
                <hr class="bg">
                <p class="content">
                    <!--焦作市智慧金融服务有限公司（以下简称市智慧金服公司）是在市委市政府关怀支持下、市地方金融监督管理局统筹指导下成立的市属国有全资金融服务平台，依靠政府整合多方资源，旨在构建“政府主导、市场运作、信息共享、信用支撑、风险分担、合作多赢”的企业融资新机制，为中小微企业融资提供全流程全方位金融服务。</p>-->
                    郑州金融港是在河南省金融办支持、指导下, 金水区人民政府全额投资，郑州市金融工作办公室和郑州市金水区人民政府联合搭建的全省第一家区级金融公共服务平台。<br/>
                    <br/>
                    设立郑州金融港的目的是：紧扣新常态下经济和社会发展现实需求, 针对痛点，解决难点，直面难题，善补短板， 建立支持实体经济发展的政府性公共平台，更好地服务企业、服务经济和社会发展。
                    <br/><br/>
                    郑州金融港2014年9月设立，经过紧张筹备，2015年4月正式运营。一年多来，在金水区委、区政府的正确领导、省、市金融办的鼎立支持和指导下，按照“政府引导、市场主导，企业化管理，市场化运作，诚信至上、服务为本，创新探索、便捷高效”工作思路，充分发挥政府平台和市场两方面优势，以金融服务为核心，以中小微企业和创新创业为主要服务对象，以资源整合为主要手段，金融创新为引领，立足金水、着力中原，为全市乃至全省中小微企业和创业者提供全方位、全流程、差异化的服务，形成了可持续、可复制、接地气、灵活、高效的发展模式和运营机制。
                    <br/><br/>
                    郑州金融港按照“决策—执行—三级平台运营”的模式和组织架构运营。一级平台的主要任务：就是在政府的支持下，整合企业资源、项目资源，整合金融机构、投资机构资源，即整合需求侧、供给侧资源，形成庞大的资源库，随时向二级平台导入和金融港二、三级平台之间资源的相互流转；
                    <br/><br/>
                    二级平台：在金融港组织下，由实力雄厚的行业领头雁牵头，联合业界佼佼者组建。按照“金融超市”概念构建金融港服务产品。包括直接融资、间接融资，企业各个发展阶段、创业者不同创业时期的不同需求、不同额度、不同形式等，引入、创新金融产品。目前，金融港已经成立六个业务服务中心。有负责间接融资的中小企业融资服务中心、融资租赁服务中心，负责直接融资的创投服务中心、基金服务中心，负责融智服务和其他类金融服务的企业挂牌服务中心、项目托管中心。同时金融港设有常态化的“项目路演”、“金融大讲堂”、“金融顾问”、“私董会”等服务项目。使企业和创业者来到金融港都能有满意的收获；三级平台：在金融港和二级平台组织下，由金融机构、投资机构、类金融机构、中介机构构成。按照市场规则，针对企业和创业者需求，具体解决企业、项目的融资、融智、金融和类金融等多种需求。三级平台之间围绕资源（包括企业资源、项目资源）的收集、整合、导入、流转、服务为中心，以利益共享机制为纽带，以一站式、全方位、全流程、低于或不高于市场成本的便捷、高效、优质服务为目标，以依法、合规、诚信、效率、效果、公益性、满意度为评价标准，畅通入口、出口，优胜劣汰。
                    <br/><br/>
                    郑州金融港运营一年多来取得了不菲的业绩和良好的口碑。截止2016年6月底整合企业、项目资源超万家，为1300多家企业开展各种融资类服务，为807家中小微企业融资19.8亿元人民币，举办项目路演、各种论坛、讲座近百场，受众4210人次，深受企业、创业者和社会普遍欢迎。
                    <br/><br/>
                    郑州金融港的设立成功实践为解决银企信息不对称搭建了平台，促进了优质资源的合理快速流动；有效缓解中小微企业融资难题，为发展普惠金融，开辟了可行的路径；有助于推动大众创业、万众创新深入开展；为金融创新，更好地服务于经济社会协调发展创造了条件；有助于诚信体系建设，全社会诚信意识、诚信氛围的形成；为民间资本出口提供了渠道。目前，新乡、焦作等多个地市提出在当地建立金融港分部，引入、复制郑州金融港模式，以更好地为当地企业和经济社会发展服务。
                </p>
            </div>
            <div>
                <h3>平台特色</h3>
                <hr class="bg">
                <p class="content">
                    焦作市智慧金融服务平台，肩负市委市政府重托，融合“银企对接、征信评级、助贷服务、贷后监控、风险处置”五大功能为一体，致力为企业融资提供“一站式”优质服务！
                </p>
            </div>
        </el-card>
    </section>
</template>

<script>
  export default {
    name: "About"
  }
</script>

<style scoped>

</style>
